autoconf
automake
carthage
cmake
direnv
doxygen
ffmpeg
figlet
fish
freetype
gawk
gdbm
gettext
git
gmp
gradle
imagemagick
jemalloc
jo
jpeg
jq
lame
libevent
libpng
libtermkey
libtiff
libtool
libuv
libvterm
libyaml
lua
mpfr
mplayer
msgpack
nodebrew
oniguruma
openssl
pcre
pcre2
peco
perl
phantomjs
pidcat
pkg-config
pwgen
python
rbenv
readline
reattach-to-user-namespace
rlwrap
ruby
ruby-build
siege
sqlite
the_silver_searcher
tig
tmux
tree
unibilium
vim
x264
xvid
xz
zsh
