1password
android-studio
atom
bettertouchtool
dropbox
google-chrome
google-japanese-ime
gyazo
insomniax
java
keyboard-cleaner
microsoft-office-2011
obs
openoffice
react-native-debugger
realm-browser
sequel-pro
sip
slack
tableplus
th-makerx
vagrant
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
