1password
android-studio
atom
bettertouchtool
dropbox
firefox
genymotion
google-chrome
google-japanese-ime
gyazo
insomniax
java
keyboard-cleaner
microsoft-office-2011
openoffice
skype
slack
th-makerx
vagrant
virtualbox
vivaldi
vlc
