autoconf
automake
carthage
cmake
direnv
doxygen
ffmpeg
figlet
fish
freetype
gawk
gdbm
gettext
ghq
git
git-flow
gmp
hub
jq
lame
libevent
libpng
libyaml
makedepend
mpfr
node-build
nodebrew
oniguruma
openssl
pcre
pcre2
peco
perl
phantomjs
pidcat
pkg-config
python
rbenv
readline
reattach-to-user-namespace
ruby
ruby-build
sqlite
swagger-codegen
swiftlint
the_silver_searcher
tig
tmux
tree
vim@7.4
watchman
x264
xvid
xz
yarn
