aom
autoconf
automake
bundletool
cairo
carthage
cmake
direnv
doxygen
ffmpeg
figlet
fish
flac
fontconfig
freetype
frei0r
fribidi
fswatch
gawk
gdbm
gettext
ghq
giflib
git
git-flow
glib
gmp
gnutls
go
graphite2
harfbuzz
hub
icu4c
ilmbase
imagemagick
jpeg
jq
lame
leptonica
libass
libbluray
libde265
libevent
libffi
libheif
libidn2
libimobiledevice
libogg
libomp
libplist
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libusb
libusbmuxd
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lua
lzo
mad
makedepend
mpfr
ncurses
ndenv
nettle
node
node-build
nodebrew
nodenv
oniguruma
opencore-amr
openexr
openjpeg
openssl
openssl@1.1
opus
opusfile
p11-kit
pcre
pcre2
peco
perl
phantomjs
pidcat
pixman
pkg-config
python
rbenv
readline
reattach-to-user-namespace
rtmpdump
rubberband
ruby
ruby-build
sdl2
shared-mime-info
snappy
sox
speex
sqlite
swagger-codegen
swiftlint
tesseract
the_silver_searcher
theora
tig
tmux
tree
unbound
unison
usbmuxd
vim@7.4
watchman
webp
x264
x265
xvid
xz
yarn
zsh-completions
